let data_object = 
{
  "row":
  {
     "col-3":
     {
        "row":
        {
          "col-12":
          {
            "profile_card":
            {
              "birthday": "13.05.1999",
              "city": "Санкт-Петербург",
              "telephone": "+7 (977) 299 16 96",
              "email": "albertsadykov@ro.ru",
              "github": "AlbertSadykovOfficial"
            }
          }
        }
       
     },
     "col-9":
     {
        "row":
        {
          "col-12":
          {
            "profile_title":
            {
              "name": "Альберт Садыков",
              "proffesion": "Разрботчик ПО",
              "phrase":"Когда-то Римский форум был центром древнего мира, к нему сводились все главные дороги Европы, сегодня Форум располагается в интернете, и если вы спросите меня почему мои приложения часто связаны с интрнетом, то я отвечу вам небезызвестной фразой \"Все дороги ведут в Рим\""
            }
          }
        },
        
        "row-2":
        {
          "col-5":
          {
            "row":
            {
              "col-12":
              {
                "table":
                {
                  "head": ["Имя", "Технологии"],
                  "body": [["Сервер", "'Python (Django Framework) / PHP'"],
                           ["БД", "'PostgreSQL / MySQL'"]
                          ]
                }
              }
            }
          },
          
          "col-7":
          {
            "row":
            {
              "col-12":
              {
                "title": "Обо мне",
                "content":"За годы, проведенные в ВУЗе, мною были опробованы раличные виды деятельности, связанные с информационными технологиям. Не всё, что я пробовал, увлекло меня, но, к примеру, работа в Photoshop все еще остается со мной, хоть и не является моим основным направлением. На данный момент у меня сформировалось предтсавление о том, чем я хочу заниматься, эти делом оказалась - Разработка Программного Обеспечения"
              }            
            }            
          }
        }
     }
  }
}